Repository: ms32035/MarcinSzymanski.Lifereg
Catalog: Controls/PlotControl.*.resx
Languages: pl

# chkPPLOT.Text
source: Enable probabilty plot
pl: Włącz wykres prawdopodobieństwa

# lblInsetOption.Text
source: Inset options
pl: Opcje wstawki

# chkUNCENSORED.Text
source: Number of uncensored observations
pl: Liczba nieobciętych obserwacji

# chkSHAPE.Text
source: Value of the shape parameter
pl: Wartość parametru kształtu

# chkSCALE.Text
source: Value of the scale parameter
pl: Wartość parametru skali

# chkRIGHT.Text
source: Number of right-censored observations
pl: Liczba prawostronnie obciętych obserwacji

# chkNMISS.Text
source: Number of observations with missing values
pl: Liczba obserwacji z brakami danych

# chkNOBS.Text
source: Number of observations
pl: Liczba obserwacji

# chkLEFT.Text
source: Number of left-censored observations
pl: Liczba lewostronnie obciętych obserwacji

# chkINTERVAL.Text
source: Number of interval-censored observations
pl: Liczba obserwacji obciętych przedziałowo

# chkDIST.Text
source: Name of the distribution
pl: Nazwa rozkładu zmiennej zależnej

# chkCONFIDENCE.Text
source: Confidence coefficient for all confidence intervals
pl: Poziom ufności dla wszystkich przedziałów ufności

# groupInset.Text
source: Inset
pl: Wstawka

# chkINSET.Text
source: Enable inset
pl: Włącz wstawkę

# lblPlotOptions.Text
source: Plot options
pl: Opcje wykresu

# groupPlot.Text
source: Plot specification
pl: Specyfikacja wykresu
